// Решите загадку: Сколько чисел от 1 до 1000 содержат как минимум одну цифру 3?
// Напишите ответ здесь:

#include <iostream>

using namespace std;

int main() {
	cout << "Hto ya" << endl;
}

// Закомитьте изменения и отправьте их в свой репозиторий.
